[
  {"name": "BV Satyaram",    "title": "CEO",                      "tag": "IIT Madras",    "pic": "bv.jpg",        "summary": "BV is an entrepreneur, educator and full-stack developer. He has been doing software development for over 12 years and working as a full-stack developer using Ruby on Rails for more than 8 years. He founded India's first coding bootcamp."},
  {"name": "Sumanth Puram",  "title": "CTO",                      "tag": "IIT Madras",    "pic": "sumanth.jpg",   "summary": "Computer Science graduate from IIT Madras, started as a Kernel developer. Built multiple Android games and iOS apps that ranked in top 10. Extensive 8 years of experience in architecting solutions and delivering products with cutting edge technologies."},
  {"name": "Srikanth P",     "title": "Software Design Engineer", "tag": "IIT Madras",    "pic": "srikanth.jpg",  "summary": "Srikanth has been doing software development for about 5 years and works predominantly as a full-stack developer using Ruby on Rails, Node and Angular. No one understands him, but he understands everything about code."},
  {"name": "Kamal",          "title": "Software Developer",       "tag": "IIT Madras",    "pic": "kamal.jpg",     "summary": "Kamal earned his computer science degree. He has extensive experience in developing web and mobile apps. A full stack developer with 8 years of experience in building dashboards, Java and Rails backends. He loves playing with new technologies."},
  {"name": "Sundar V",       "title": "Software Design Engineer", "tag": "Coding Guru",   "pic": "sundar.jpg",    "summary": "Sundar brings with him more than 13 years of strong programming experience. He was involved in development and maintenance of Stock Exchange Trading Systems. He has experience with most of the prominent technologies."},
  {"name": "Ranganath K",    "title": "Software Design Engineer", "tag": "IIT Madras",    "pic": "ranganath.jpg", "summary": "Ranganth worked for Indian Navy but chose web development for his love to create virtual experiences. He enjoys learning as well as helping others learn. He has been a full stack developer for the past two years."},
  {"name": "Guru Mohan K",   "title": "Software Design Engineer", "tag": "Startup Freak", "pic": "guru.jpg",      "summary": "Guru's passion to make things work has driven him to pursue software development as a career. Before joining CodeAstra, has has founded EtchBricks, a futuristic library of electronic modules. He is always hungry to learn upcoming technologies."},
  {"name": "Lokesh",         "title": "Software Developer",       "tag": "IIT Madras",    "pic": "lokesh.jpg",    "summary": "Lokesh went to IIT Madras to pursue his passion in Computer Science. He has built machine learning applications to build models for fraud detection and risk assessment. He loves coming up with analytical insights from cryptic data."},
  {"name": "You",            "title": "This could be you!",       "tag": "Awesomeness",   "pic": "you.jpg",       "summary": "We are in a constant look out for amazing people! Contact us immediately if you think you can make a great addition to our team!!"}
]
